Repository: duchuule/vba10
Catalog: trunk/Strings/*/Resources.resw
Source language: en_us
Languages: da, de, es, fr, id, ko, pl, uk

# About.Header
source: About
da: Om
es: Acerca de
fr: À propos
id: Tentang
ko: 정보
pl: O nas
uk: Про нас

# Add.Text
source: Add
da: Tilføj
de: Hinzufügen
es: Añadir
fr: Ajouter
id: Tambah
ko: 추가
pl: Dodaj
uk: Додати

# AddBtn.Content
source: Add
da: Tilføj
de: Hinzufügen
es: Adicionar
fr: Ajouter
id: Tambah
ko: 추가
pl: Dodaj
uk: Додати

# AddROMBtn.Content
source: Add ROM
da: Tilføj ROM
de: ROM hinzufügen
es: Añadir ROM
fr: Ajouter une ROM
id: Tambah ROM
ko: ROM 추가
pl: Dodaj ROM
uk: Додати ROM

# AspectRatio.Header
source: Aspect ratio
da: Format forhold
de: Seitenverhältnis
es: Relación de aspecto
fr: Facteur de forme
id: Aspek perbandingan
ko: 화면 비율
pl: Proporcja
uk: Відношення сторін

# AutoCbi.Content
source: Auto
ko: 자동
pl: Automatycznie
uk: Автоматично

# AxisText
source: Axis
de: Achse
fr: Axes
ko: 축
pl: Oś
uk: Ось

# BilinearCbi.Content
source: Bilinear
da: Bilineær
fr: Bilinéair
ko: 이중 선형
pl: Dwóliniowy
uk: Білінійний

# BottomCbi.Content
source: Bottom
da: Bund
es: Abajo
fr: bas
id: Bawah
ko: 아래
pl: Dół
uk: Низ

# ButtonOpacity.Text
source: Virtual controller opacity:
da: Virtuel controller opacitet
de: Virtueller Controller Deckkraft:
es: Opacidad de control virtual:
fr: Opacité des contrôleur virtuels
id: Transparansi kontrol maya:
ko: 가상 컨트롤러 불투명도:
pl: Przezroczystość wirtualnego kontrolera
uk: Непрозорість віртуального контроллера:

# ButtonScale.Text
source: Virtual button scale:
da: Virtuel knap skala:
de: Virtuelle Schaltfläche Skalierung:
es: Escala de botón virtual:
fr: Tailles des boutons virtuels
id: Skala tombol maya:
ko: 가상 버튼 크기:
pl: Rozmiar wirtualnego przycisku
uk: Масштаб віртуальних клавіш:

# ButtonText
source: Button
da: Knap
de: Schaltfläche
es: Botón
fr: Bouton
id: Tombol
ko: 버튼
pl: Przycisk
uk: Клавіша

# BuyBtn.Content
source: Buy
da: Køb
de: Kaufen
es: Comprar
fr: Acheter
id: Beli
ko: 구매
pl: Kup
uk: Купити

# CancelBtn.Content
source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler
id: Batal
ko: 취소
pl: Anuluj
uk: Відмінити

# CannotDeleteRunningROMError
source: You cannot remove a running ROM. Please start another ROM or restart the app.
da: Du kan ikke fjerne et kørende ROM. Venligst start et andet ROM eller genstart appen.
de: Eine laufende ROM kann nicht entfernt werden. Bitte starten Sie eine andere ROM oder starten Sie die App neu.
es: No puedes eliminar una ROM en ejecución. Por favor inicia otra ROM o reinicia la app.
fr: Vous ne pouvez pas retirer une ROM en cours d'utilisation, Veuillez lancer une autre ROM ou relancer l'application.
id: Kamu tidak bisa menghapus ROM yang sedang dimainkan. Mainkan ROM lainnya terlebih dahulu atau restart aplikasi.
ko: 실행중인 ROM은 삭제할 수 없습니다. 다른 ROM을 시작하거나 앱을 다시 시작해주세요.
pl: Nie możesz wyłączyć aktywnego ROM'u. Wyłącz inny ROM lub zresetuj aplikacje
uk: Ви не можете видалити ROM в процесі гри. Будь ласка запустіть інший ROM або перезавантажте программу.

# CheatInstruction.Text
source: This emulator supports Gameshark, CodeBreaker and GameGenie codes.
da: Denne emulator understøtter Gameshark, CodeBreaker og GameGenie koder.
de: Dieser Emulator unterstützt Gameshark, CodeBreaker und GameGenie codes.
es: Este emulador soporta códigos de Gameshark, CodeBreaker y GameGenie.
fr: Cet émulateur supporte les codes de Gameshark, CodeBreaker et GameGenie.
id: Emulator ini mendukung kode Gameshark, CodeBreaker dan GameGenie.
ko: 이 에뮬레이터는 Gameshark, CodeBreaker 또는 GameGenie 코드를 지원합니다.
pl: Ten emulator wspiera kody: Gameshark, CodeBreaker and GameGenie.
uk: Цей емулятор підтримує коди Gameshark, CodeBreaker and GameGenie.

# CHEATS.Text
source: CHEATS
da: SNYDEKODER
es: TRAMPAS
fr: CODES DE TRICHE
ko: 치트
pl: OSZUSTWA
uk: Чіт коди

# CheatsText
source: Cheats
da: Snydekoder
es: Trampas
fr: Codes de Triche
ko: 치트
pl: Oszustwa
uk: Чіт-коди

# CloseBtn.Content
source: Close
da: Luk
de: Schließen
es: Cerrar
fr: Fermer
id: Tutup
ko: 닫기
pl: Zamknij
uk: Закрити

# Code.Text
source: Code:
da: Kode:
id: Kode:
ko: 코드:
pl: Kod:
uk: Код:

# CommandButtonPosition.Text
source: Hamburger and command button positions
da: Hamburger og kommandoknap positioner.
de: Hamburger und Command Schaltflächen Positionen
es: Posición de botones del menú Hamburger y comandos
fr: Position du Hamburger et des boutons de commande
id: Posisi tombol Hamburger
ko: 햄버거 및 기능 버튼 위치
pl: Pozycje przycisków komend oraz przycisku hamburger
uk: Гамбургер та позиції командних клавіш

# ConfigureBtn.Content
source: Configure
da: Konfigurer
de: Konfigurieren
es: Configurar
fr: Configurer
id: Pengaturan
ko: 설정
pl: Konfiguracja
uk: Налащтувати

# ConfirmText
source: Confirm
da: Bekræft
de: Bestätigen
es: Confirmar
fr: Confirmer
id: Konfirmasi
ko: 확인
pl: Potwierdź
uk: Підтвердити

# ConnectBtn.Content
source: Connect
da: Tilslut
de: Verbinden
es: Conectar
fr: Connection
id: Koneksi
ko: 연결
pl: Podłącz
uk: Підключитись

# Contact.Text
source: Contact:
da: Kontakt:
de: Kontakt:
es: Contacto:
fr: Nous contacter :
id: Kontak:
ko: 연락처:
pl: Kontakt:
uk: Контакт:

# CPUFilter.Header
source: CPU filter (slow)
da: CPU filter (langsomt)
de: CPU filter (langsam)
es: Filtro de CPU (lento)
fr: filtre CPU (lent)
id: Filter CPU (lamban)
ko: CPU 필터 (느림)
pl: Filt CPU (Wolny)
uk: Фільтр процессора (повільний)

# Credits.Text
source: Credits:
da: Medvirkende:
es: Créditos:
fr: Crédits:
ko: 도움:
uk: Розробники:

# DarkCbi.Content
source: Dark
da: Mørk
de: Dunkel
es: Oscuro
fr: Sombre
id: Gelap
ko: 어둡게
pl: Ciemność
uk: Темний

# Deadzone.Text
source: Deadzone (analog stick):
es: Zona muerta (stick análogo):
fr: Deadzone (stick analogique):
ko: 데드 존 (아날로그 스틱):
pl: Martwa strefa (Analog):
uk: Мертва зона (аналоговий контроллер):

# DearVBA10Users.Text
source: Dear VBA10 Users:
da: Kære VBA10 brugere:
de: Sehr geehrte VBA10 Benutzer:
es: Queridos usuarios de VBA10:
fr: Chers Utilisateurs de VBA10
id: Kepada pengguna VBA10:
ko: VBA10 사용자에게:
pl: Drodzy użytkownicy VBA10:
uk: Дорогі користувачі VBA10:

# DeleteROMPrompt
source: This will *delete* the ROM file and save files from the app's private storage. Continue?
da: Dette vil *slette* ROM filen og gemte spil fra appens private opbevaring. Fortsæt?
de: ROM und Speicherstände werden aus dem App-Speicher *gelöscht*. Fortfahren?
es: Esto puede *Eliminar* la ROM y los archivos de guardado de la carpeta privada de la app. ¿Desea continuar?
fr: Ceci *supprimera* la ROM et les sauvegardes associées des dossier de l'application. Voulez vous continuer ?
id: Ini akan *menghapus* ROM dan data penyimpanan dari sistem aplikasi. Lanjutkan?
ko: ROM 파일과 세이브 파일을 앱 저장공간에서 삭제하게 됩니다. 계속하시겠습니까?
pl: To *usunie* plik ROM'u oraz zapisy z prywatnego magazynu aplikacji. Kontynuować?
uk: Це *видалить* файл гри та всі збережені файли з локального сховища. Продовжити?

# DeleteText
source: Delete
da: Slet
de: Löschen
es: Borrar
fr: Supprimer
id: Hapus
ko: 삭제
pl: Usuń
uk: Видалити

# Description.Text
source: Description:
da: Beskrivelse:
de: Beschreibung:
es: Descripción:
id: Deskripsi:
ko: 설명:
pl: Opis:
uk: Опис:

# DeviceConnectionFailText
source: Error, device connection failed.
da: Fejl, enheds forbindelse fejlede.
de: Fehler, Geräteverbindung fehlgeschlagen.
es: Error, fallo en conexión de dispositivo.
fr: Erreur, echec de connection à l'appareil.
id: Terjadi kesalahan, koneksi perangkat gagal.
ko: 오류, 장치 연결에 실패했습니다.
pl: Błąd, Łączenie urządzenia zawiodło (Przykro nam :()
uk: Помилка, неможливо з’єднатися з пристроєм.

# DisableLoadConfirm.Header
source: Disable load confirmation
da: Slå indlæs bekræftelse fra
de: Ladebestätigung deaktivieren
es: Deshabilitar confirmación de carga
fr: Désactiver la confirmation de chargement
id: Hilangkan konfirmasi memuat
ko: 불러오기 확인 안 함
pl: Wyłączenie potwierdzenia wczytania
uk: Відключити підтвердження для завантаження

# DisableSaveConfirm.Header
source: Disable save confirmation
da: Slå gemme bekræftese fra
de: Speicherbestätigung deaktivieren
es: Deshabilitar confirmación de guardado
fr: Désactiver la confirmation de sauvegarde
id: Hilangkan konfirmasi menyimpan
ko: 저장 확인 안 함
pl: Wyłączenie potwierdzenia zapisu
uk: Відключити підтвердження для збереження

# DisplayType.Header
source: Display type
da: Skærm type
de: Bildwiederholfrequenz
es: Tipo de visualización
fr: Type d'affichage
id: Tipe display
ko: 표시 형식
uk: Тип екрану

# Down.Text
source: Down
da: Ned
de: Unten
es: Abajo
fr: Bas
id: Bawah
ko: 아래
pl: Dół
uk: Вниз

# Dpad8wayCbi.Content
source: 8-way
da: 8-vejs
es: 8-posiciones
fr: 8 directions
id: 8-arah
ko: 8방향 버튼
pl: 8-Drogowy
uk: Широкоформатний

# DpadDownText
source: D-pad Down
da: D-pad Ned
de: Steuerkreuz Unten
es: D-pad Abajo
fr: Pad Bas
id: D-pad Bawah
ko: D패드 아래
pl: D-pad dół
uk: Джойстик Вниз

# DpadDynamicStickCbi.Content
source: Dynamic analog stick
da: Dynamisk analog stick
de: Dynamischer Analog-Stick
es: Stick análogo dinámico
fr: Stick analogique dynamique
id: Analog stick dinamis
ko: 위치 가변형 아날로그 스틱
pl: Dynamiczny analog
uk: Динамічний аналоговий контроллер

# DpadFixedStickCbi.Content
source: Fixed analog stick
da: Hurtig analog stick
de: Fixierter Analog-Stick
es: Stick análogo corregido
fr: Stick analogique réparé
id: Analog stick tetap
ko: 고정된 아날로그 스틱
pl: Naprawiony analog
uk: Зафіксований контроллер

# DpadLeftText
source: D-pad Left
da: D-pad Venstre
de: Steuerkreuz Links
es: D-pad Izquierda
fr: Pad Gauche
id: D-pad Kiri
ko: D패드 왼쪽
pl: D-pad lewo
uk: Джойстик Вниз

# DpadNote
source: NOTE: the D-pad can only be used for direction and cannot be assigned to other functions.
da: BEMÆRK: D-padden kan kun bruges til retning, og ikke andre funktioner.
de: Hinweis: Das Steuerkreuz eignet sich nur für die Richtung und kann nicht für andere Funktionen verwendet werden.
es: NOTA. El D-pad solo puede ser asignado a direcciones más no a otro tipo de acciones o funciones.
fr: NOTE : Le pad ne peut uniquement être utilisé pour les directions et ne peut pas être assigné à d'autres fonctions.
id: CATATAN: D-pad hanya bisa digunakan untuk mengarahkan, tidak dapat digunakan untuk fungsi lainnya.
ko: 안내: D패드는 방향 조작만을 지원하며 다른 기능 지정은 불가능합니다.
pl: Uwaga: D-pad może być tylko użyty do kierunku i nie może mieć przypisanych innych funkcji
uk: ПРИМІТКА: джойстик може використовуватись тільки для сторін. Налаштувати його для іншийх функцій не можна

# DpadRightText
source: D-pad Right
da: D-pad Højre
de: Steuerkreuz Rechts
es: D-pad Derecha
fr: Pad Droite
id: D-pad Kanan
ko: D패드 오른쪽
pl: D-pad prawo
uk: Джойстик Вправо

# DpadStyle.Header
source: D-pad style
da: D-pad Stil
de: Steuerkreuz-Stil
es: D-pad Izquierda
fr: Style du Pad
id: Jenis D-pad
ko: D패드 형태
pl: D-pad styl
uk: Стиль джойстику

# DpadUpText
source: D-pad Up
da: D-pad Op
de: Steuerkreuz Oben
es: D-pad Arriba
fr: Pad Haut
id: D-pad Atas
ko: D패드 위
pl: D-pad góra
uk: Джойстик вверх

# EditLayoutBtn.Content
source: Edit button layout
da: Ændre knap layout
de: Button-Layout bearbeiten
es: Editar diseño de botón
fr: Modifier la disposition des boutons
id: Ubah susunan tombol
ko: 버튼 위치 변경
pl: Edytuj tło przycisku
uk: Змінити розташування клавіш

# EmptyCheatCodeError
source: You must enter a cheat code first.
da: Du skal indtaste en snydekode først
de: Sie müssen zuerst einen Cheat-Code eingeben.
es: Debes ingresar un cheat code primero.
fr: Vous devez entrer un code de triche en premier lieu.
id: Kamu harus memasukkan kode cheat terlebih dahulu.
ko: 치트 코드를 먼저 입력해야 합니다.
pl: Pierw musisz wpisać kod do oszukiwania
uk: Спочатку введіть чіт-код.

# EmulatorFunction.Text
source: Emulator function
da: Emulator funktion
fr: Fonction émulateur
ko: 에뮬레이터 기능
pl: Funkcje emulatora

# EnableTurboMode.Header
source: Enable turbo mode
da: Slå turbo tilstand til
de: Turbomodus aktivieren
es: Activar modo turbo
fr: Activer le mode turbo
id: Aktifkan mode turbo
ko: 터보 모드 활성화
pl: Włącz tryb turbo
uk: Включити режим Турбо

# ErrorText
source: Error
da: Fejl
de: Fehler
fr: Erreur
id: Terjadi Kesalahan
ko: 오류
pl: Błąd ;-;
uk: Помилка

# EXPORT.Text
source: EXPORT
da: EKSPORTER
es: EXPORTAR
fr: EXPORTER
id: EKSPOR
ko: 내보내기
pl: EKSPORT
uk: ЕКСПОРТУВАТИ

# ExportBtn.Content
source: Export
da: Eksporter
es: Exportar
fr: Exporter
id: Ekspor
ko: 내보내기
pl: Eksport
uk: Експорт

# ExportFolderError
source: Could not find export folder.
da: Kunne ikke finde eksporterings mappe.
de: Es konnte kein Ordner zum Exportieren gefunden werden.
es: No se pudo encontrar la carpeta a exportar.
fr: Impossible de trouver le dossier d'exportation.
id: Folder ekspor tidak ditemukan.
ko: 내보낼 폴더를 찾을 수 없습니다.
pl: Nie można znaleźć folderu z importu :(
uk: Немає доступу до папки для експортування.

# ExportLocalInstruction.Text
source: If you import the rom using local storage option, then all save files are stored in the same folder as the rom; you just need to go there and copy them to wherever you need. Better yet, if you are on Desktop/Tablet and store the rom in OneDrive folder, all your saves are automatically synced to the cloud.
da: Hvis du importere roms ved at bruge den lokale opbevarings mulighed, bliver alle filerne gemt i den samme mappe som roms; du skal bare gå derhen og kopiere dem hvor end du vil have dem. Bedre endnu, hvis du er på en Computer/Tablet og opbevarer dine rom's i OneDrive mappen, bliver alle dine saves automatisk synkroniseret til skyen.
de: Wenn du die ROM mit der lokalen Speicher-Option importierst, dann werden alle Speicherstände im selben Ordner wie die ROM geladen; du musst einfach nur dorthin gehen und sie dorthin kopieren, wo du sie brauchst. Wenn du auf dem Desktop/Tablet bist, ist es besser, wenn Sie die ROM in den OneDrive Ordner speichern, denn dann werden alle Speicherstände automatisch mit der Cloud synchronisiert.
es: Si importas una ROM usando la opción de almacenamiento local, todos los archivos de guardado serán generados en la misma carpeta donde se encuentra la rom; solo necesitas ir allí y copiarlas donde quieras. Mejor aún, si estas en un PC de escritorio o Tableta y guardas la ROM en una carpeta Onedrive, todos tus archivos de guardado serán sincronizados automáticamente en la nube.
fr: Si vous importez la ROM en utilisant l'option de stockage local, alors toute les sauvegardes sont stocké dans le même dossier que la ROM ; Ils vous suffit d'y aller et de les copier où vous le souhaitez. Cela dit si vous tournez sur tablette/bureau et les stockez vos ROM dans un dossier OneDrive, toutes vos sauvegardes sont automatiquement sauvegardé sur le Cloud.
id: Jika kamu mengimpor ROM melalui penyimpanan lokal, maka seluruh data penyimpanan tersimpan di folder yang sama dengan ROM; cukup cek ke folder tersebut dan salin kemanapun bila dibutuhkan. Namun, jika kamu menggunakan Desktop/Tablet dan menyimpan ROM di folder OneDrive, seluruh data penyimpanan kamu akan otomatis tersinkronisasi ke cloud.
ko: 내부 저장소에서 ROM을 가져왔다면, 모든 세이브 파일들은 ROM과 같은 장소에 저장되어 있습니다. 해당 위치에 가서 파일을 복사하기만 하면 됩니다. 현재 데스크탑/테블릿을 사용 중이며 ROM이 OneDrive에 저장되어 있다면 모든 세이브 파일들은 자동으로 클라우드와 동기화되어 있습니다.
pl: Jeśli załadowałeś ROM za pomocą opcji lokalnego magazynu, to wszystkie zapisy będą w tym samym folderze co ROM; Jeśli z własnych powodów potrzebujesz pójść do tego folderu aby skopiować coś, to lepiej będzie, gdy będziesz na komputerze/tablecie i przechowasz ROM w folderze "OneDrive", a wtedy wszystkie twoje zapisy będą automatycznie zsynchronizowane z chmurą.
uk: Якщо ROM був завантажений з локального сховища, той усі файли ігор будуть лежати в тій же папці; вам лише буде потрібно зайти в папку та скопіювати їх куди завгодно. Найкращий варіант це завантажувати ROM до сховища OneDrive, в такому випадку, всі файли ігор будуть синхронізуватись.

# ExportOneDriveInstruction.Text
source: If for any reason you cannot access the rom folder, e.g., the rom is stored in the app's private storage, use this option to export save files to OneDrive.
da: Hvis du af en grund ikke kan komme ind i mappen, bliver dine rom's opbevaret i appens private opbevaring, brug denne mulighed for at eksportere saves til OneDrive.
de: Wenn Sie aus irgendeinem Grund nicht auf den ROM-Ordner zugreifen können, z.B. wenn die ROM im privaten App-Speicher gespeichert ist, dann nutzen Sie diese Option zum Exportieren der Speicherstände auf OneDrive.
es: Si por alguna razón no puedes acceder a la carpeta de ROMs, por ejemplo, si la ROM está en la carpeta privada de la app, use esta opción para exportar los archivos de guardado a Onedrive.
fr: Si, pour une quelconque raison vous ne pouvez accéder au dossier de la ROM, ex : la ROM est stocké dans le stockage privé de l'application, utilisez cette option pour exporter les fichier de sauvegarde sur OneDrive.
id: Jika kamu tidak dapat mengakses folder ROM, misalkan, ROM tersimpan di dalam sistem aplikasi, gunakan pilihan ini untuk mengekspor data penyimpanan ke OneDrive.
ko: 만약 어떤 이유로 폴더에 접근하지 못한다면(ROM이 앱 저장공간에 저장된 경우 등), OneDrive로 파일을 내보내기 위해 이 옵션을 사용하세요.
uk: Якшо по якихось причинах ви не маєте доступу до папки з ROM’ом, тобто ROM знаходиться в закритій папці файлової системи, використувайте ці функції щоб вивантажити ваші файли до OneDrive.

# ExportText
source: Export
da: Eksporter
es: Exportar
fr: Exporter
id: Ekspor
ko: 내보내기
pl: Eksport
uk: Вивантажити

# FailedConnectToText
source: Failed to connect to
da: Kunne ikke tilslutte til
de: Fehler beim verbinden mit
es: Error para conectarse a
fr: Echec de la connection à
id: Gagal untuk mengkoneksikan
ko: 연결에 실패했습니다:
pl: Nieudane połączenie z:
uk: Не вдалося з’єднатись з

# FileNotSupportedError
source: This file type is not supported.
da: Denne fil type er ikke understøttet.
de: Dieser Dateityp wird nicht unterstützt.
es: Este tipo de archivo no es soportado
fr: Ce type de fichier n'est pas supporté.
id: Jenis file ini tidak didukung.
ko: 이 파일 형식은 지원하지 않습니다.
pl: Ten typ pliku nie jest wspierany
uk: Данний тип файлів не підтримується.

# FilesImportSuccessText
source: Files imported successfully.
da: Filerne blev importeret korrekt.
de: Dateien erfolgreich importiert.
es: Archivos importados con éxito.
fr: Fichiers importés.
id: Impor data berhasil.
ko: 파일을 가져왔습니다.
pl: Pliki zaimportowane poprawnie
uk: Файл було успішно імпортовано.

# FirstTimeHIDConnectText
source: Looks like this is the first time you connect this gamepad. Click OK to configure it.
da: Det ser ud til at dette er den første gang du tilslutter denne controller. Tryk OK for at konfigurere den
de: Es sieht aus als hätten Sie dieses Gamepad zum ersten mal Verbunden. Klicken Sie auf OK, um ihn zu konfigurieren.
es: Parece ser la primera vez que conectas este Gamepad. Dale Click en OK para configurarlo.
fr: Il semble que ce soit la première foisque vous connectez ce contrôleur. Cliquez sur Ok pour le configurer.
id: Sepertinya ini pertama kalinya kamu mengkoneksikan gamepad ini. Klik OK untuk pengaturan.
ko: 게임패드를 처음으로 연결했습니다. 확인을 눌러 설정하세요.
pl: Wygląda na to, że pierwszy raz podłączyłaś ten kontroler. Naciśnij "Ok." Aby go skonfigurować
uk: Здається ви вперше підключили джойстик. Натисніть ОК для його налаштування.

# FrameSkipNonturbo.Header
source: Frame skip (non-turbo mode)
da: Frame skip (ikke-turbo tilstand)
de: Frames überspringen (ohne Turbo-Modus)
es: Salto de cuadro (sin modo turbo)
fr: Saut de frame (mode non-turbo)
ko: 프레임 스킵 (일반 모드)
pl: Pomijanie klatek (Turbo wyłączone)
uk: Пропуск кадрів (звичайний режим)

# FrameSkipTurbo.Header
source: Frame skip (turbo mode)
da: Frame skip (turbo tilstand)
de: Frames überspringen (Turbo-Modus)
es: Salto de cuadro (modo turbo)
fr: Saut de frame (mode turbo)
ko: 프레임 스킵 (터보 모드)
pl: Pomijanie klatek (Turbo włączone)
uk: Пропуск кадрів (режим турбо)

# GamepadInstruction1.Text
source: Both Xbox and generic HID gamepads are supported.
da: Både Xbox og generiske HID controllere understøttes.
de: Xbox und generische HID-Gamepads werden unterstützt.
es: Ambos controles Xbox y HID son soportados.
fr: Les contrôleurs Xbox comme HID sont supporté.
id: Gamepad Xbox dan generic HID didukung.
ko: Xbox 컨트롤러와 범용 HID 게임패드를 지원합니다.
pl: Wspierane są kontrolery Xbox (który ssie) oraz standardowy HID kontroler
uk: Більшість геймпадів ві HID та Xbox підтримуються даним емулятором.

# GamepadInstruction2.Text
source: Buy premium feature package or watch a short video to enable this feature.
da: Køb en premium funktions pakke eller se en kort video for at slå denne funktion til.
de: Kaufen Sie ein Premium-Feature-Paket oder sehen Sie ein kurzes Video an um dieses Feature zu aktivieren.
es: Hazte Premium o mira el corto de video para habilitar esta característica.
fr: Achetez la version premium ou regardez une courte vidéo pour activer cette option.
id: Beli paket premium atau tonton video pendek untuk mengaktifkan fitur ini.
ko: 프리미엄 기능 상품을 구매하거나 짧은 동영상을 보고 이 기능을 활성화할 수 있습니다.
pl: Kyo pakiet premium lub obejrzyj krótki filmik aby to odblokować
uk: Купити пакет преміум або переглянути коротке відео для підключення цієї функції.

# General.Header
source: General
da: Generelt
de: Allgemein
fr: Général
id: Umum
ko: 일반
pl: Ogólne
uk: Головне

# GPUFilter.Header
source: GPU filter (fast)
da: GPU filter (hurtigt)
de: GPU filter (schnell)
es: Filtro de GPU (rápido)
fr: filtre GPU (rapide)
id: Filter GPU (cepat)
ko: GPU 필터 (빠름)
pl: filtr GPU (Szybko)
uk: ГПУ фільтр (швидко)

# HELP.Text
source: HELP
da: HJÆLP
de: HILFE
es: AYUDA
fr: AIDE
id: BANTUAN
ko: 도움말
pl: POMOCY
uk: ДОПОМОГА

# HelpText
source: Help
da: Hjælp
de: Hilfe
es: Ayuda
fr: Aide
id: Bantuan
ko: 도움말
pl: Pomoc
uk: Допомога

# HIDConfigInstruction
source: You can now assign buttons as you wish. Up to two buttons can be assigned for each function.
da: Du kan nu tildele knapper, som du ønsker. Op til to knapper kan tildeles hver funktion.
de: Jetzt können Sie Tasten zuweisen, wie Sie es wünschen. Für jede Funktion können bis zu zwei Tasten zugewiesen werden.
es: Ahora puedes asignar los botones como desees. Más de dos botones pueden ser asignados para cada función.
fr: Vous pouvez désormais assigner les boutons comme vous le souhaitez. Jusqu'à deux boutons peuvent être assignés à chaque fonction.
id: Kamu bisa menetapkan tombol secara bebas. Untuk setiap fungsi bisa ditetapkan hingga dua tombol.
ko: 이제 원하는대로 버튼을 지정할 수 있습니다. 각 기능 당 두 개의 버튼까지 지정 가능합니다.
pl: Możesz teraz przydzielać przyciski jak chcesz. Do jednej funkcji mogą być przydzielone aż dwa przyciski!
uk: Ви тепер можете назначати будь які функції на усі клавіші. До двох функцій на одрну клавішу.

# HideHamburger.Header
source: Hide hamburger button
da: Skjul hamburger knap
de: Hamburger-Schaltfläche verstecken
es: Esconder botón Hamburger
fr: Cacher le bouton hamburger
id: Sembunyikan tombol hamburger
ko: 햄버거 메뉴 버튼 숨기기
pl: Schowaj przyckisk hamburgerowy
uk: Згорнути зображення гамбургеру

# HIDGamepadConfig.Text
source: HID Gamepad Config
da: HID Controller konfiguration
es: Configuración Gamepad HID
fr: Configuration du contrôleur HID
id: Pengaturan HID Gamepad
ko: HID 게임패드 설정
pl: Ustawienia podłączonego kontrolera
uk: Налаштування контроллера HID

# HIDGamepadDetectedText
source: HID gamepad(s) detected.
da: HID controller(e) registreret.
de: HID-Gamepad(s) erkannt.
es: Detectado Gamepad HID.
fr: Contrôleur(s) HID detecté(s).
id: Gamepad HID terdeteksi.
ko: HID 게임패드 감지됨.
pl: HID kontroler(y) wykryt(e)y
uk: Геймпад HID не було знайдено.

# HoldActivateCbi.Content
source: Hold to activate
da: Tryk og hold for at aktivere
de: Halten, um zu aktivieren
es: Sostener para activar
fr: Maintenez pour activer
id: Tahan untuk aktivasi
ko: 누르는 동안 활성화
pl: Przytrzymaj aby aktywować
uk: Тримайте для активації

# HomeText
source: Home
da: Hjem
es: Início
fr: Accueil
id: Beranda
ko: 홈
pl: Dom
uk: Додому

# HowTo.Header
source: How to
da: Hvordan
de: So wird es gemacht
es: Como hago
fr: Comment...
id: Cara
ko: 방법
pl: Jak
uk: Інструкція
